{
  "tgt_word2id": {
    "": 151,
    "turbines": 16667,
    "cry,": 12708,
    "gerontology": 27073,
    "navigates": 41198,
    "bumps.": 45904,
    "prison.\"": 36626,
    "Monterey": 9575,
    "year.\"": 14058,
    "texts.": 23557,
    "Flowers": 45905,
    "anger": 5662,
    "thermostat,": 41199,
    "curiosity.": 8439,
    "notes.": 8818,
    "29,000": 45906,
    "seasons": 14805,
    "subtraction.": 48554,
    "condoms.": 29055,
    "Commandments,": 30990,
    "lights": 1977,
    "dog": 1877,
    "veracity": 45907,
    "chestnut.": 47368,
    "railroads": 33721,
    "walk": 681,
    "four-year": 21442,
    "slaves": 13372,
    "Netflix.": 45908,
    "deployed.": 31714,
    "Elizabeth": 14059,
    "dung,": 25615,
    "arrested,": 14806,
    "oughtn't": 45909,
    "hemispheric": 35170,
    "regenerate.": 23308,
    "Takaungu": 45910,
    "3-D": 21895,
    "trite": 33723,
    "wife?": 45911,
    "boundary": 7267,
    "phthalates.": 29057,
    "interaction,": 11113,
    "compete?\"": 45912,
    "wondering:": 20996,
    "accounting,": 33724,
    "Eat": 32318,
    "contests.": 45913,
    "micrometeorites": 36627,
    "ruining": 27074,
    "feedback": 2746,
    "neurosurgeon.": 30991,
    "outcomes,": 9421,
    "reductions,": 45915,
    "propagation": 45916,
    "bulletin": 47349,
    "la": 15674,
    "hyperactivity.": 36628,
    "daytime,": 24138,
    "Feki:": 45917,
    "improving,": 41204,
    "handrail": 36629,
    "mined": 20997,
    "Will": 3223,
    "Beach,": 12989,
    "Singh,": 45918,
    "behaviors.": 10282,
    "prophets": 27075,
    "theremin": 36630,
    "springing": 27076,
    "remotely": 8963,
    "aliens.": 30989,
    "Internet.\"": 20998,
    "vocabulary": 8559,
    "Preity": 27077,
    "juggle": 25616,
    "agree": 1901,
    "context,": 3758,
    "dispersants": 29058,
    "leapfrogged": 45920,
    "syringes": 27078,
    "yesterday's": 21896,
    "tabletop": 30993,
    "Surely": 29060,
    "everywhere.": 2247,
    "expectation": 9576,
    "Microbiome": 41205,
    "Only": 2710,
    "\"Middle": 36631,
    "self-sustainable": 30994,
    "Naomi": 21897,
    "Cheetahs": 45921,
    "funerals": 36632,
    "pajamas.": 29061,
    "strangers.": 10283,
    "succeeded": 8560,
    "learned:": 33727,
    "spiral": 8319,
    "airplanes,": 13050,
    "Haitian": 25617,
    "pleasures": 16668,
    "towel.": 16669,
    "cares?": 29062,
    "stranger": 7092,
    "wild,": 10284,
    "reuse": 12709,
    "necks": 21898,
    "suffer.": 18491,
    "noodling": 45922,
    "HAL.": 36682,
    "fails.": 43569,
    "cybercrime": 21899,
    "student.": 6454,
    "censored.": 33729,
    "Sudan": 14807,
    "frill.\"": 45923,
    "millions": 753,
    "obstructed": 30995,
    "15": 672,
    "describe": 1575,
    "grey.": 36634,
    "Ahmedabad": 41208,
    "Margaret": 10669,
    "\"Let's": 4037,
    "notice.": 10670,
    "Lawrence": 11340,
    "Shura": 41209,
    "122": 48440,
    "cosmos": 9105,
    "subscribers.": 45924,
    "\"free\"": 36636,
    "helpfulness": 36637,
    "swamp.": 32819,
    "hill": 12104,
    "dough": 9108,
    "Istanbul,": 24869,
    "creator.": 30996,
    "d'Alene,": 46914,
    "sculpting": 27079,
    "bay.": 16580,
    "Nigeria": 5001,
    "grander": 24157,
    "movements.\"": 45925,
    "breeze.": 41210,
    "Zinta.": 44298,
    "ourselves:": 25619,
    "privately.": 33730,
    "cities": 912,
    "Fountain": 29063,
    "latter": 14394,
    "\"idea": 45926,
    "toolkit": 45927,
    "buses,": 18492,
    "air;": 33731,
    "ladies": 3224,
    "mostly.": 29064,
    "Won't": 30997,
    "exercised": 41212,
    "milestone": 24139,
    "Jobs\"": 28336,
    "undergone": 41213,
    "alarmed,": 48005,
    "banteng,": 45928,
    "museums.": 23004,
    "uncles": 24140,
    "joining": 7727,
    "end,": 1345,
    "Five,": 16670,
    "making.": 7933,
    "psyched": 46065,
    "King.\"": 36719,
    "Patricia": 31045,
    "midair.": 22947,
    "quantitatively": 36641,
    "CDs": 20703,
    "creepy.": 21900,
    "healthier?": 43571,
    "Styrofoam": 18494,
    "\"T\"": 29065,
    "of?\"": 36642,
    "sewing": 20999,
    "perennial": 36643,
    "deprivation": 23006,
    "pack-hunting": 45930,
    "turtle,": 30002,
    "take,": 6582,
    "testimony.": 45931,
    "abusing": 18386,
    "spare": 6583,
    "curry": 45932,
    "nation-state,": 45933,
    "willfully": 44653,
    "quintessential": 41214,
    "introduction,": 21000,
    "You'd": 4314,
    "chimpanzees": 5501,
    "\"Anything": 30998,
    "rhetoric,": 41215,
    "Austrian": 17860,
    "communication,": 6544,
    "predicted,": 25620,
    "fusing": 33722,
    "Code": 21001,
    "Goat": 45935,
    "desirable": 17217,
    "Really.": 18638,
    "menu?": 45936,
    "playback.": 46336,
    "mid-50s,": 45937,
    "difficulties": 14395,
    "Scrubs": 36645,
    "nose?": 48821,
    "Universe": 15675,
    "Song": 27080,
    "tired": 4804,
    "biologists.": 27081,
    "yelling,": 27082,
    "Clayton": 36646,
    "three-year": 29066,
    "architecture's": 45938,
    "Carol": 21443,
    "consult.": 36647,
    "trained,": 16066,
    "rotational": 45939,
    "IA:": 24142,
    "deed,": 45941,
    "talent.": 14808,
    "allocation": 30999,
    "requests": 14809,
    "Virginia": 15219,
    "orchestrate": 41216,
    "stepfather,": 36649,
    "tapestry.": 46142,
    "farm,": 12105,
    "loser,": 29067,
    "mouths": 11341,
    "fun.\"": 31000,
    "competitors.": 27083,
    "PMTCT,": 40397,
    "tried.": 21002,
    "Road.": 47357,
    "acids,": 12420,
    "dangle": 45942,
    "health?": 12421,
    "coming.\"": 24176,
    "surgery?": 32779,
    "uneducated,": 31068,
    "bills,": 15676,
    "craft": 9106,
    "engage.": 29068,
    "PDF,": 41218,
    "upgraded": 25621,
    "interview?": 45943,
    "2003.": 14810,
    "actors,": 11581,
    "spores": 17196,
    "connection,": 6229,
    "point.\"": 23008,
    "Sendhil,": 46177,
    "rounded": 13373,
    "geometry.": 14060,
    "introduces": 21003,
    "Zimbabwe.": 21901,
    "supposedly": 12710,
    "barefoot": 23009,
    "intimate": 8320,
    "desire,": 9253,
    "pupil": 45944,
    "\"Oh!": 27084,
    "citizens'": 24143,
    "existence.": 7534,
    "affecting": 4915,
    "sleeping.": 17198,
    "performances,": 36779,
    "parts?": 36650,
    "Judaism.": 43575,
    "studiously": 45946,
    "maintained.": 27129,
    "submarines": 19243,
    "gig.": 36651,
    "celebrities": 21004,
    "greets": 33734,
    "bibles.": 45448,
    "\"Aw,": 25623,
    "imposed": 10105,
    "headed": 4759,
    "wife:": 49969,
    "buying": 2344,
    "Yeeyan": 45948,
    "submit,": 36652,
    "\"Will": 24144,
    "attendance": 17861,
    "Norwegians": 33735,
    "algorithms.": 12580,
    "hero.": 8964,
    "cemented": 36653,
    "ballads.": 45949,
    "hand,": 1019,
    "Arabic.": 15954,
    "quark": 36654,
    "ideas": 552,
    "uninterrupted": 21902,
    "Give": 4443,
    "ambassador,": 21903,
    "one": 43,
    "mice": 4257,
    "then?": 8440,
    "braking,": 31782,
    "Industries": 43576,
    "subspecies": 31003,
    "uploads": 45950,
    "stats.": 45951,
    "oceans,": 7880,
    "attributing": 48823,
    "calendars.": 48958,
    "additives,": 46241,
    "A.C.": 36655,
    "dump,": 33736,
    "Today": 2695,
    "servicing": 31004,
    "4.6": 21005,
    "Sonny": 36656,
    "reduced.": 21006,
    "'You": 41220,
    "creationist": 36657,
    "discovery": 2802,
    "processor": 11115,
    "infected": 3225,
    "continues,": 16104,
    "extended.": 41221,
    "intolerance,": 31005,
    "crow": 21756,
    "improve.": 11342,
    "kids\"": 43577,
    "chocolates": 27085,
    "\"No,\"": 45953,
    "anthropologists": 14943,
    "doctrine": 17862,
    "origin,": 20048,
    "ancient.": 29069,
    "Y'all": 21904,
    "halal": 29070,
    "planning.": 9679,
    "response,": 5087,
    "nails,": 27086,
    "classically": 29071,
    "Davis": 17863,
    "anesthesiology": 47361,
    "bus.": 11191,
    "jumpmasters": 45955,
    "Geologists": 36820,
    "Audi": 48598,
    "assuming": 6759,
    "mayor.": 29072,
    "whip": 16105,
    "dives,": 45956,
    "1.25": 33737,
    "acorn": 36659,
    "science.\"": 21905,
    "TiVo": 29073,
    "dragon": 30650,
    "sonically.": 36661,
    "said.": 2549,
    "bizarre,": 14692,
    "survive?\"": 48826,
    "Barricelli": 36662,
    "zero-sum": 11825,
    "instead.": 7829,
    "10-kiloton": 45959,
    "bigger,": 7454,
    "snippets": 21007,
    "journals.": 21008,
    "terrorist,": 19246,
    "receivers": 21906,
    "matter?": 7799,
    "hills,": 16672,
    "buy.": 12990,
    "exploiting": 21009,
    "Bandura's": 45962,
    "gamma": 9928,
    "yachts": 45963,
    "220": 29075,
    "servers": 14398,
    "deception.": 16106,
    "90": 1412,
    "2.2": 28384,
    "heavily": 6376,
    "travelled": 48828,
    "\"Rose": 41223,
    "Man.": 16673,
    "(Baby": 36850,
    "disciplines": 10466,
    "pronounced.": 45965,
    "style,": 11116,
    "constructing": 12711,
    "chicken": 3843,
    "Calms": 43579,
    "Secret": 31006,
    "sediment,": 33739,
    "says.": 13731,
    "college-educated": 45966,
    "Afghan": 6298,
    "idiocy.": 45967,
    "Journalist:": 31128,
    "stunted": 33741,
    "Wakulla": 46350,
    "stories.": 2462,
    "albums": 23012,
    "woodcutter.": 45968,
    "hobbies": 27163,
    "simpler.\"": 45969,
    "grieve": 41867,
    "Hyderabad,": 21010,
    "atlas": 45970,
    "blame,": 29076,
    "non-verbal": 17864,
    "Tribes": 36665,
    "it!": 6760,
    "definitive.": 45971,
    "mangoes,": 30992,
    "department": 4140,
    "Y2K": 29077,
    "trust": 1361,
    "bear,": 12712,
    "tickets": 12106,
    "drops.": 27087,
    "sticking": 6686,
    "Coca-Cola,": 22646,
    "Batman.": 31007,
    "tangible,": 33742,
    "Conference,": 44344,
    "finance": 4844,
    "riots": 11826,
    "neurosurgeons,": 36666,
    "bunches": 31138,
    "Russians,": 33725,
    "announces": 33743,
    "rhetorical": 31009,
    "mandate": 16107,
    "Negroponte:": 45973,
    "duffel": 36668,
    "Effect.": 36669,
    "filtered": 17199,
    "405": 36670,
    "appreciating": 17393,
    "resisted": 17200,
    "depend": 3091,
    "20,000,": 27088,
    "geek": 16674,
    "Barnaby": 45974,
    "agent,": 14812,
    "wages": 10467,
    "irresponsible": 27176,
    "perks": 36671,
    "meaning.": 5179,
    "Ninety-seven": 42767,
    "Carroa": 33744,
    "wallet": 14393,
    "Zen": 18495,
    "Kick,": 31010,
    "40.": 14813,
    "waterfront": 17115,
    "six-year-olds": 31012,
    "six": 432,
    "steady.": 45975,
    "doctor,\"": 45976,
    "salmon.": 23013,
    "proteins,": 13051,
    "Radcliffe,": 34731,
    "Ghraib": 29079,
    "mother's": 6091,
    "couchsurfing": 45978,
    "18": 1321,
    "lowers": 30006,
    "\"Hello?": 36893,
    "artist.": 6299,
    "industries.": 11827,
    "distilling": 36673,
    "Pope,": 29080,
    "Patent": 15220,
    "highest,": 29081,
    "naturalist": 27090,
    "Jeep.": 31013,
    "Deng": 18496,
    "fireman": 41226,
    "successful.": 6309,
    "reintroduced": 36899,
    "single-cell": 41227,
    "judgment.": 11824,
    "sun?": 45980,
    "Housing": 21908,
    "wing,": 15221,
    "services": 2085,
    "Per": 29725,
    "modern-day": 15677,
    "crumbled.": 45981,
    "retire": 13052,
    "listening.": 5502,
    "elastic": 20049,
    "seamlessly": 21909,
    "Electric,": 41230,
    "innovative": 3226,
    "unbiased": 29169,
    "position": 1647,
    "pornography,": 27091,
    "locate": 13053,
    "endangered.": 27630,
    "Persian": 18497,
    "emitted.": 41231,
    "album.": 24147,
    "perception.": 8820,
    "freer": 45984,
    "wider": 4842,
    "survivor.": 20093,
    "devastated": 15678,
    "keep": 374,
    "pressure": 1820,
    "1931,": 45985,
    "minutes": 773,
    "beach.\"": 46463,
    "matrix,": 15679,
    "3:": 13054,
    "bordered": 36674,
    "brainwashing": 36675,
    "a-rhythm.": 25625,
    "discrimination,": 17202,
    "astonishing.": 16704,
    "Thailand.": 20050,
    "ceilings": 31014,
    "Standing": 33895,
    "understanding,": 9107,
    "kindly.": 45986,
    "borrowing,": 45987,
    "chemical": 1537,
    "Leaders": 33745,
    "existed.": 8066,
    "claw.": 45988,
    "spirit,": 11117,
    "kicks": 13112,
    "orangutans": 25626,
    "arid": 27189,
    "Networks,": 45991,
    "sought": 8965,
    "no,": 1062,
    "Divergence": 31015,
    "impetus": 45992,
    "think.\"": 41234,
    "continents,": 12511,
    "roach": 45993,
    "armed": 4415,
    "announcement": 16108,
    "100th": 23014,
    "topic.": 9929,
    "pity,": 28069,
    "\"Stop!": 41235,
    "loud.": 9422,
    "general.": 9255,
    "human-computer": 25627,
    "barrel.": 18388,
    "Simplicity.\"": 41236,
    "mush.": 36676,
    "concepts.": 14814,
    "dreadful?\"": 45995,
    "past.": 2702,
    "speck": 41237,
    "sine": 19249,
    "something?": 8441,
    "Jennifer": 15514,
    "bells": 19250,
    "committing": 13055,
    "junkies.": 45997,
    "soybeans": 41238,
    "incentivize": 21011,
    "tongue": 7628,
    "simulating": 13732,
    "environmentalists.": 41239,
    "materially": 29082,
    "NA:": 17866,
    "psychopath-spotting": 45999,
    "character?": 46000,
    "hook": 6031,
    "cyberattacks": 25628,
    "degree.": 8442,
    "theta": 41240,
    "imported": 20051,
    "Apple,": 15680,
    "correlation,": 24148,
    "story's": 33746,
    "Durga": 46002,
    "record,": 6300,
    "rigid": 9761,
    "seafood": 10561,
    "polluting": 20052,
    "Might": 14061,
    "\"Star": 10879,
    "abalone": 12439,
    "drunk,": 21970,
    "contribute.": 27093,
    "signaling": 16676,
    "hailed": 31186,
    "surgery.": 3893,
    "symmetry,": 20053,
    "clusters.": 33747,
    "legacy": 4843,
    "predict": 1810,
    "hail": 23015,
    "Live": 15015,
    "eyesight.": 25629,
    "chord": 15222,
    "cheeks.": 25630,
    "yield": 5503,
    "Fab": 16146,
    "Hang": 33748,
    "is:": 1120,
    "exploitation.": 18498,
    "Gore:": 34687,
    "shoes?\"": 46008,
    "rolls.": 41243,
    "preservation": 11828,
    "Bretton": 33749,
    "exceptions": 12901,
    "forbid,": 18499,
    "folklore": 27218,
    "between?": 46009,
    "commuting": 21444,
    "roles": 7728,
    "\"Oh.": 33750,
    "grass": 5931,
    "Concord": 36967,
    "maggots,": 41244,
    "in,": 652,
    "replied.": 46011,
    "court": 5317,
    "probe.": 20054,
    "IUCN,": 33751,
    "Seeking": 46748,
    "blessing,": 29084,
    "Havana,": 41245,
    "increasingly,": 11344,
    "mega-,": 46012,
    "shredded": 16677,
    "recipients,": 46013,
    "discovering.": 46014,
    "Sure.": 13056,
    "burden.": 19252,
    "supercomputers": 24237,
    "female,": 9423,
    "attraction.": 36679,
    "particulate": 46015,
    "improves": 11118,
    "unchanged.": 21012,
    "outperform": 41246,
    "possibility": 1893,
    "abyss": 25631,
    "calculating.": 33752,
    "succeeded.": 11119,
    "exhaust.": 31019,
    "flamingos,": 46016,
    "nation,": 7322,
    "authorities": 5721,
    "unmanned": 21912,
    "researcher": 7015,
    "Sounds": 11120,
    "squad": 24150,
    "mathematics": 2639,
    "voluntary.": 31020,
    "bulldozed": 31210,
    "macro": 12422,
    "malnutrition": 14399,
    "socket": 16109,
    "complexity,": 6528,
    "heels,": 41248,
    "beaches": 14063,
    "imprint": 33753,
    "Frederick": 23017,
    "treat?": 41249,
    "integrity": 10468,
    "PG:": 25633,
    "o'clock": 4955,
    "sober,": 27232,
    "schism": 24151,
    "yeah": 14815,
    "sensations": 19253,
    "Orwell": 24152,
    "trucked": 27094,
    "\"Wake": 46020,
    "perverse": 24153,
    "GB:": 18501,
    "nurture": 10469,
    "heart.\"": 36681,
    "Stanley": 13057,
    "kids:": 48164,
    "vehicles": 3668,
    "thread.": 33636,
    "proximity": 17867,
    "mammoth": 16409,
    "provoke": 18552,
    "do": 36,
    "Marco.": 36683,
    "from,": 2194,
    "advent": 13374,
    "improbable": 15515,
    "Ninety-nine": 33754,
    "rooftop,": 41253,
    "Moscow": 18500,
    "gains": 6584,
    "Ben's": 41254,
    "high-school": 33728,
    "measurable": 14064,
    "packaging.": 36686,
    "weekend,": 26919,
    "Dow": 23018,
    "pipeline": 10671,
    "Punta": 24253,
    "GW:": 33755,
    "rig": 14065,
    "chances,": 35174,
    "1989.": 31023,
    "shortly": 8443,
    "blessed": 7357,
    "compete": 5574,
    "bath.": 36687,
    "browsing": 13058,
    "watching,": 13059,
    "propellers": 33756,
    "discern": 46023,
    "ongoing": 5180,
    "pesticides.": 31025,
    "arouse": 31026,
    "bonuses": 21606,
    "habit.": 17204,
    "hobby,": 31027,
    "often": 420,
    "consultation": 31028,
    "Austria": 17868,
    "speech-to-text": 31029,
    "degrees,": 7009,
    "flashlight": 33757,
    "gradient": 22935,
    "model,": 2573,
    "horses,": 27098,
    "chapter": 4228,
    "non-identical": 46025,
    "story:": 11121,
    "logistics": 13060,
    "medium.": 8444,
    "bathing": 16679,
    "rebels.": 36690,
    "ballistic": 36691,
    "ideals": 9930,
    "hot,": 5938,
    "commandment": 23019,
    "boats.": 19254,
    "road,": 3982,
    "care,": 2860,
    "Apple": 3844,
    "blow.": 41256,
    "Hofstadter": 33759,
    "conservation": 3354,
    "Burmese": 30539,
    "honest": 3063,
    "universe?": 13061,
    "ideal.": 21913,
    "skilled": 7176,
    "godsend.": 41257,
    "Country,\"": 36692,
    "UCSF,": 46027,
    "defies": 29089,
    "superhero.": 19255,
    "inequality,": 9256,
    "hope:": 43961,
    "burps": 41258,
    "truthfully,": 46028,
    "dinosaurs.": 8196,
    "Well,": 186,
    "Fahrenheit": 30683,
    "Village.": 29090,
    "infamous": 13831,
    "aquarium.": 41260,
    "heights": 15223,
    "intervention": 6761,
    "woman.": 3321,
    "intent": 10287,
    "fallen": 5556,
    "influenza,": 46704,
    "Rubens'": 46029,
    "carrot.": 33761,
    "person,": 1427,
    "Hobbesian": 46030,
    "system,": 844,
    "curves.": 16760,
    "Panel": 29728,
    "Tim": 7535,
    "dodecahedron,": 46712,
    "sorrows": 37049,
    "crease": 14816,
    "Kelly,": 21013,
    "over:": 33762,
    "Al-Shabaab": 46031,
    "woman.\"": 21014,
    "transparency.": 13375,
    "virtuous": 15681,
    "roaming": 36695,
    "guys,": 2711,
    "practically,": 31030,
    "initial": 3580,
    "go,\"": 36696,
    "am.\"": 17869,
    "Peter": 4653,
    "sided": 37056,
    "downright": 25636,
    "brother.": 11346,
    "\"Miss!": 46033,
    "either": 859,
    "disclose": 12713,
    "counselor,": 41261,
    "wire.": 16161,
    "aspirations.": 17205,
    "draws": 7093,
    "marijuana,": 24154,
    "empirical": 13376,
    "read": 457,
    "28.": 31031,
    "States;": 41262,
    "loans": 7730,
    "casually.": 38315,
    "9-11,": 46036,
    "Collider.": 29091,
    "triangle,": 14640,
    "dome,": 24155,
    "perspective": 2256,
    "televisions,": 37071,
    "Productions": 41263,
    "extraction.": 27100,
    "reptiles": 20133,
    "competitiveness": 46038,
    "coach,": 20134,
    "status?": 46760,
    "Access": 25109,
    "oneself": 17207,
    "click": 2848,
    "homework.": 19256,
    "Abu": 9753,
    "disabilities": 14400,
    "toddlers": 31259,
    "modulo": 46039,
    "\"None": 36697,
    "orderly": 27101,
    "Sweeney:": 13086,
    "goal": 1422,
    "assume.": 38913,
    "M-Pesa,": 46772,
    "manta": 33765,
    "yielding": 36698,
    "federally": 38914,
    "moving.": 5002,
    "photographs,": 8060,
    "Immediately": 23021,
    "democratic.": 35660,
    "musically": 31033,
    "chaos.": 8966,
    "Oregon,": 24156,
    "late": 1262,
    "guessing,": 36699,
    "Sugata": 41264,
    "kisses": 20056,
    "stream.": 10288,
    "ingredients": 5318,
    "strangeness,": 46041,
    "Leakey,": 46042,
    "plentiful,": 31034,
    "across.": 8673,
    "fertilizer.": 31035,
    "scales": 5932,
    "officers'": 46044,
    "cart": 11347,
    "6,000": 5504,
    "kinetic": 19257,
    "leaked,": 45136,
    "landscape,": 6301,
    "cartoons,": 17870,
    "coarse-scale": 36700,
    "scenes,": 16111,
    "sailors": 36701,
    "hot.\"": 36702,
    "enemies.\"": 36703,
    "bought.": 33766,
    "Martine": 36704,
    "be,": 1137,
    "organized.": 17208,
    "gloating.": 46045,
    "remains.": 16112,
    "blankets,": 36876,
    "perseverance,": 31036,
    "bank": 2618,
    "Run,": 49435,
    "robbery.": 33274,
    "ethanol.": 20057,
    "Under": 8561,
    "transfer": 4543,
    "waters": 6836,
    "10-": 46046,
    "coloration": 48146,
    "Ph.D.s": 46047,
    "routers": 36639,
    "trek.": 41266,
    "1890": 36705,
    "game": 735,
    "taps": 19258,
    "geothermal,": 37120,
    "me.\"": 2942,
    "staples,": 46049,
    "side,": 1455,
    "markets": 2455,
    "paradigm.": 13377,
    "non-lethal": 9257,
    "binging": 48839,
    "enslaved.": 44350,
    "demonized": 46052,
    "lumber,": 46846,
    "Minister,": 27102,
    "KB:": 3845,
    "Heritage": 16113,
    "Britain": 4578,
    "healers": 41268,
    "winner": 8197,
    "transformations,": 33768,
    "controls,": 19259,
    "Kong.": 18503,
    "cheated": 17209,
    "causality": 36640,
    "minor,": 36709,
    "96": 10672,
    "faking": 21915,
    "interior.": 31037,
    "tolerate": 9577,
    "islands": 6920,
    "Palestine.": 21916,
    "reinforce": 12423,
    "magical,": 28704,
    "Brown's": 31038,
    "hominids": 29093,
    "trees,": 3407,
    "radiate": 24158,
    "motorbike": 31039,
    "ain't": 4620,
    "behind?": 24159,
    "sexy": 7177,
    "Ashley's": 44151,
    "verb": 14401,
    "checklist.": 37151,
    "form": 511,
    "splendid": 17871,
    "porridge.": 36711,
    "Driving": 31040,
    "rugby": 27103,
    "useless.": 13378,
    "devoid": 14067,
    "\"Flight": 22027,
    "\"Sesame": 41271,
    "seizing": 37160,
    "disputes": 29094,
    "bang,": 19260,
    "inevitability": 25637,
    "paste": 9258,
    "point:": 13733,
    "fostered,": 46054,
    "drugs,": 3602,
    "He,": 29095,
    "assured,": 36712,
    "telemedicine": 24160,
    "rewrite": 24161,
    "devastated.": 21917,
    "statistic,": 46892,
    "friend's": 8336,
    "\"Welcome": 23022,
    "flex": 20059,
    "latrine,": 47377,
    "attitudes": 8445,
    "stolen.": 18504,
    "reacting,": 46055,
    "Mozart": 9206,
    "hope,": 3192,
    "Honolulu,": 32296,
    "supposedly,": 29096,
    "temporary": 4956,
    "pleasant": 7358,
    "age.\"": 41292,
    "long-lasting": 27312,
    "Bosnia,": 21015,
    "X-ray.": 25638,
    "genetics": 8322,
    "thing:": 3374,
    "fewest": 41274,
    "Marcello": 46057,
    "pollinating": 25639,
    "Stadium": 36713,
    "afterlife,": 33772,
    "rat.": 36714,
    "comes.": 11783,
    "paring": 46058,
    "windows,": 16114,
    "psychology,": 7731,
    "arthritis": 33773,
    "truth,": 4544,
    "gossiping,": 46059,
    "pours": 21919,
    "theirs,": 45179,
    "medically": 23023,
    "deserts": 17211,
    "rainforest,": 15682,
    "installation": 6687,
    "Elias,": 46060,
    "5.5": 25640,
    "submit": 6921,
    "coworkers": 21920,
    "long-distance": 15225,
    "hesitation": 45138,
    "stool,": 39153,
    "sanctity": 18505,
    "stagnant": 29097,
    "America.\"": 15226,
    "Collaboratory,": 41276,
    "sign": 1599,
    "Committee": 18337,
    "times.": 1748,
    "symbiotic": 18493,
    "Icelandic": 20060,
    "flux": 36715,
    "huge;": 45621,
    "10:30": 41277,
    "joyful.": 41278,
    "Banks": 33775,
    "unarmed": 23748,
    "Brad": 9931,
    "Tierra": 41280,
    "TED!": 46061,
    "contemplative": 27105,
    "interracial": 41281,
    "anesthetic": 31042,
    "supermarkets.": 33777,
    "bedside,": 45416,
    "dime.": 49838,
    "choir,": 31332,
    "aiming": 12714,
    "voila,": 31043,
    "CCTV": 33778,
    "teammates": 29098,
    "legal": 1511,
    "tournament": 20061,
    "facial": 3516,
    "Rat": 37840,
    "reread": 46066,
    "educated,": 9424,
    "wouldn't.": 36716,
    "anticipation,": 31044,
    "Anders,": 46967,
    "episode.": 36717,
    "truce,": 46067,
    "will": 88,
    "capital?": 29099,
    "expansion,": 24324,
    "180": 9578,
    "edges.": 13379,
    "Doctor,": 46068,
    "crops,": 14402,
    "anonymous": 5398,
    "condemned": 16116,
    "questions:": 10107,
    "cans.": 27330,
    "rationally": 23025,
    "Whereas,": 41282,
    "push-pull": 46069,
    "crash.": 9932,
    "ethnic,": 36720,
    "Million": 36721,
    "question:": 2028,
    "31": 10290,
    "winter": 4120,
    "Along": 9109,
    "Christina": 24165,
    "actions?": 41283,
    "true": 669,
    "Your": 1312,
    "tofu": 17212,
    "\"Dead": 33780,
    "naive.": 17213,
    "ass.": 30010,
    "tilting": 41285,
    "choosing.": 25641,
    "ashamed": 11855,
    "fertilized": 21921,
    "ladder": 12715,
    "nature,": 2077,
    "shorts,": 36722,
    "divided.": 36723,
    "Orinoco": 46070,
    "medicines,": 20860,
    "\"Iraq.\"": 47025,
    "equipment,": 6916,
    "metals": 8675,
    "wirelessly,": 36724,
    "confirmed": 9110,
    "Initiative": 25642,
    "solo.": 24166,
    "cattle.": 21016,
    "Judaism": 25643,
    "Moral": 20383,
    "Danger": 46074,
    "weights": 21922,
    "Cingular": 46075,
    "paradise.": 22051,
    "major": 820,
    "cellular": 5041,
    "psychotherapy": 21017,
    "refrigerator,": 43592,
    "entrance": 9579,
    "tourism,": 21923,
    "critical": 1235,
    "Allied": 38920,
    "explicit": 11037,
    "entropy,": 25644,
    "settlement": 12424,
    "indirect": 14068,
    "Norway's": 36996,
    "life-long": 27346,
    "Black": 5231,
    "postcards": 16117,
    "now.": 444,
    "cards.": 9259,
    "irreverence": 41287,
    "Dead": 14069,
    "Gondwana": 46077,
    "puzzle:": 42000,
    "Meaning,": 36725,
    "Valley,": 8446,
    "reacted": 12107,
    "books:": 41288,
    "wakes": 13490,
    "gleaming": 36726,
    "Bloods": 46080,
    "Nikolayevich": 31049,
    "employ": 9260,
    "corresponded": 37261,
    "pressurized": 41289,
    "recently.": 5934,
    "facts": 3317,
    "'50s": 13062,
    "rain.": 9261,
    "energized,": 33782,
    "defiled": 36727,
    "excessive": 11123,
    "reported": 3669,
    "informatics": 47091,
    "rehabilitating": 46081,
    "Black.": 46640,
    "Germany,": 4097,
    "responders,": 34692,
    "Instagram,": 46082,
    "equitable": 31051,
    "tenacity,": 49488,
    "posh,": 36728,
    "soy.": 46083,
    "disk,": 27354,
    "Trafalgar": 46084,
    "Sethi:": 46085,
    "starry": 33783,
    "urethra": 49216,
    "source": 1333,
    "corruption?\"": 46087,
    "craved": 41290,
    "iPads": 43821,
    "Ian": 24167,
    "generative": 25645,
    "standpoint,": 17214,
    "200,": 27107,
    "standardize": 29100,
    "61,": 46090,
    "hall": 6310,
    "foggy,": 46091,
    "battery": 2872,
    "forces?": 31052,
    "stencils": 46092,
    "Yankees": 29101,
    "on-board": 29102,
    "mainframe.": 36729,
    "God!": 13412,
    "wholeheartedly": 33784,
    "dropped": 2849,
    "settlements,": 29103,
    "redder": 29104,
    "otherworldly": 46094,
    "tribe": 8061,
    "precious,": 25646,
    "aircraft,": 12716,
    "Parliament": 12425,
    "29-year-old": 36731,
    "planet": 697,
    "synonymous": 13063,
    "showing,": 45521,
    "1972,": 25647,
    "vs.": 23246,
    "1970s": 14070,
    "express": 2257,
    "mosses": 46095,
    "weekend": 12426,
    "UCLA,": 21018,
    "exports,": 31055,
    "Latin.": 31056,
    "consume,": 21925,
    "segregation": 31906,
    "geckos": 36732,
    "massively.": 46096,
    "outrageous": 13380,
    "jeopardize": 37308,
    "midst": 8074,
    "accident.": 3959,
    "projectile": 45145,
    "collected.": 21019,
    "catchment": 42001,
    "bookstore,": 36734,
    "eyeballs": 35178,
    "obituary,": 46100,
    "elements,": 10108,
    "react": 4098,
    "Prize": 6041,
    "forbidding": 41291,
    "Bt": 31059,
    "transformed.": 17216,
    "68": 13382,
    "Talks.": 27366,
    "center;": 36735,
    "biodiversity.": 11829,
    "bathe.": 36736,
    "plant,": 5880,
    "fund": 2976,
    "analyzes": 21926,
    "month": 1690,
    "drawer.": 36737,
    "colonies,": 18507,
    "qualities": 5600,
    "lists,": 20184,
    "garden.": 7010,
    "transcribe": 31395,
    "Rutgers": 36738,
    "rapidly": 2834,
    "great,\"": 36739,
    "Roosevelt": 14446,
    "KT:": 11583,
    "ungodly": 36783,
    "inserted": 14404,
    "diagnostics,": 46103,
    "Leo,": 27370,
    "forests,": 10673,
    "point?": 7914,
    "sub": 24168,
    "defer": 41293,
    "9/11?\"": 46107,
    "relying": 12427,
    "cities:": 27418,
    "life's": 7935,
    "\"thank": 19494,
    "value,": 4315,
    "sprawling": 46110,
    "beatings": 36740,
    "\"come": 31060,
    "trachoma,": 37330,
    "Snowden's": 47192,
    "speed.": 6762,
    "envelope,": 23027,
    "kissing": 12717,
    "publications": 27110,
    "uncle.": 24169,
    "achieve?": 46111,
    "spontaneous": 10291,
    "Galton": 41295,
    "survey.": 19262,
    "slides": 5399,
    "Kings": 29108,
    "tango": 31061,
    "homeless.": 17218,
    "morality": 7359,
    "stents": 46112,
    "neurons,": 5400,
    "twenties": 46113,
    "responsible.": 13735,
    "lately,": 17219,
    "chimps.": 21020,
    "marginal": 16383,
    "consulted": 25648,
    "narrative": 3227,
    "nerves,": 15228,
    "Lama,": 41296,
    "wake.": 37345,
    "complement": 27111,
    "Mt.": 13383,
    "move,": 4957,
    "enables": 4121,
    "parenthood,": 46114,
    "niece": 31062,
    "quantity": 14406,
    "viewpoints,": 31412,
    "centrally": 33258,
    "slices,": 46115,
    "component": 3472,
    "dips": 25649,
    "train": 1386,
    "fracking": 36743,
    "mysteriously": 33785,
    "exhausted,": 16118,
    "That": 208,
    "Wall": 4688,
    "commands.": 21021,
    "expressed.": 25650,
    "artist": 2425,
    "sheer": 5132,
    "Goodbye,": 34712,
    "tarmac,": 46117,
    "gum": 17872,
    "wraps": 23941,
    "whims": 36745,
    "patina": 46118,
    "Ram": 24365,
    "milliseconds.": 21928,
    "humble": 7830,
    "authoritarian,": 24171,
    "trailer,": 16680,
    "hypotheses.": 27113,
    "weapons.": 8323,
    "hunting,": 23028,
    "liver": 5982,
    "off-the-shelf": 13143,
    "sterilized": 29109,
    "candles": 16681,
    "sincerely": 41298,
    "crowned": 46121,
    "three-to-one": 46122,
    "fireflies,": 39513,
    "filters,": 22652,
    "Ghanaians": 46123,
    "Medicare": 27114,
    "Bahamas.": 39253,
    "preceded": 25651,
    "cobbled": 29110,
    "worm": 10128,
    "vibrations.": 25652,
    "14": 1895,
    "intent.": 15025,
    "abandoned,": 27115,
    "diffusion.": 49023,
    "Enterprise": 46126,
    "bi-directional.": 46127,
    "arctic": 21929,
    "vaginas": 24172,
    "commemorating": 33789,
    "head-tail-head.": 41300,
    "pie,": 21152,
    "migraines.": 41301,
    "factors": 3265,
    "scavenger,": 46129,
    "Dumas": 46130,
    "melody": 17178,
    "noticeable": 46132,
    "de'": 47294,
    "\"In": 5319,
    "miner's": 46133,
    "converge": 17873,
    "expectancy.": 16682,
    "musician,": 12719,
    "Europa.": 31064,
    "lags": 46135,
    "neutrinos": 36749,
    "wreckage": 36750,
    "cities.": 2220,
    "see.\"": 18508,
    "feared": 10109,
    "speaking,": 6586,
    "planner,": 24661,
    "Debbie": 25653,
    "spelling": 20063,
    "jewel": 25654,
    "Peru,": 14817,
    "mitigate": 17025,
    "preference": 20207,
    "listen": 1142,
    "Scott": 5983,
    "mis-wiring": 46136,
    "seats.": 11584,
    "thermodynamics,": 41304,
    "change,": 1439,
    "compare": 1854,
    "Self-Organized": 46137,
    "ticks": 36751,
    "outright.": 36752,
    "attention.": 2580,
    "because,": 1358,
    "population.": 2696,
    "Bangladesh,": 16119,
    "sexist": 20065,
    "1938.": 46138,
    "volume.": 10111,
    "\"Stop.\"": 36285,
    "leads,": 29111,
    "advice:": 41305,
    "conflicts": 4805,
    "signed,": 36753,
    "labeled": 6032,
    "chemotherapy": 10674,
    "Pamela": 31065,
    "educating": 9933,
    "ascent": 23029,
    "Indian": 1616,
    "Yeats,": 46140,
    "grows.": 24270,
    "filming": 12108,
    "microchips": 46141,
    "cookies": 20066,
    "messenger": 20432,
    "treated": 2324,
    "policymakers.": 44355,
    "supplements,": 46143,
    "fetched": 46144,
    "text": 1767,
    "engineers.": 10880,
    "patriotic": 41307,
    "one.\"": 7831,
    "charging": 13384,
    "exoplanet": 20214,
    "ethical?": 40227,
    "serendipity,": 29112,
    "exterior": 15683,
    "\"Rare": 36756,
    "pointer": 27562,
    "pick,": 21930,
    "commute": 20067,
    "Already,": 20068,
    "Before,": 24173,
    "maker.": 21023,
    "salvage": 36757,
    "the,": 8198,
    "victims;": 46148,
    "MRIs,": 46149,
    "Chinese]": 46150,
    "affection.": 41309,
    "mistake": 4122,
    "Apache": 33732,
    "compensated": 46153,
    "generator": 17945,
    "Environment,": 36758,
    "prisoners'": 37427,
    "Predator": 33791,
    "created:": 46154,
    "ox,": 27119,
    "injuries": 10742,
    "harming": 16121,
    "Prego": 33792,
    "ECX": 29113,
    "sign.": 10292,
    "deep,": 5821,
    "field,": 3228,
    "springy": 33793,
    "enough?": 25656,
    "thumb-wrestling,": 49289,
    "self-driving": 10470,
    "saline": 47390,
    "Volcanoes": 36759,
    "established": 5276,
    "milk.": 10293,
    "correlate.": 46155,
    "minutes.\"": 24175,
    "\"Those": 27120,
    "luciferin": 41311,
    "credible": 15229,
    "sanctions": 27121,
    "disturbing.": 39929,
    "64,": 47445,
    "passenger": 6092,
    "disadvantage": 21024,
    "brimming": 41312,
    "flight,": 6230,
    "Familia": 37440,
    "Younger": 44610,
    "atrocious.": 46158,
    "disagree.": 23030,
    "Pittsburgh": 15230,
    "Cenozoic": 46159,
    "expand,": 16122,
    "mysteries,": 36760,
    "polish": 21025,
    "difficulty.": 17874,
    "How,": 25657,
    "surprise?": 47458,
    "guess.": 7011,
    "bond.": 41313,
    "alien,": 21026,
    "gold": 3299,
    "governed,": 33795,
    "occupied": 10294,
    "Poles.": 33796,
    "optimist.": 20070,
    "spectrum,": 9580,
    "invidious": 46160,
    "classrooms": 8199,
    "happening:": 38141,
    "Four": 4065,
    "overlap,": 36762,
    "ignores": 18509,
    "advisor,": 36763,
    "claws": 16684,
    "among": 952,
    "begs": 21085,
    "patrolling": 46162,
    "realities.": 18618,
    "Pray,": 31067,
    "instituted": 25658,
    "cockpit": 27122,
    "microphone": 9111,
    "grudges,": 46164,
    "orally": 37456,
    "Grail.": 47483,
    "defects": 22286,
    "hazard.": 31069,
    "starting": 706,
    "other": 96,
    "Drive": 29114,
    "radio,": 7094,
    "Pimp": 29115,
    "windmill": 25659,
    "bells,": 36766,
    "coward.": 36767,
    "ideology,": 18510,
    "stack": 6377,
    "Lovelace": 37467,
    "Wigler,": 46165,
    "Institute.": 13385,
    "UNESCO": 23032,
    "Frugal": 27123,
    "Church,": 15231,
    "feel-good": 33797,
    "levitated.": 43798,
    "lacquer": 41314,
    "respectful,": 31072,
    "influenced": 4500,
    "needed?": 31073,
    "piggyback": 36768,
    "vitality,": 31074,
    "weaponry": 45254,
    "Forer": 27124,
    "sunny": 10882,
    "paperwork": 25249,
    "sideways,": 23033,
    "acceleration.": 31493,
    "Michael's": 46167,
    "dueling": 46168,
    "wi-fi": 41316,
    "Scale": 33799,
    "user.": 24177,
    "progression": 8447,
    "writing": 1030,
    "cursor,": 47393,
    "Buddha": 12217,
    "anatomy,": 21931,
    "sexes": 31792,
    "intervene?": 47532,
    "confinement,": 31075,
    "men?": 14072,
    "smuggling": 27125,
    "possibilities.": 5567,
    "morphology.": 46170,
    "completed,": 20071,
    "lesson.": 12429,
    "Ibrahim,": 37480,
    "paralysis,": 17222,
    "Beloit,": 41319,
    "snap": 12720,
    "capitalists": 24178,
    "Communist": 41320,
    "crate,": 47394,
    "acidic": 41321,
    "stores,": 12109,
    "Turbo": 41084,
    "differences.": 8448,
    "grid": 4142,
    "CITES": 46172,
    "demographics.": 15684,
    "proposals.": 46173,
    "Humanity": 16685,
    "arrived": 2663,
    "Wormwood": 24179,
    "Grand": 4580,
    "kinda": 24180,
    "wrongfully": 37489,
    "tackle": 4229,
    "weeks'": 31503,
    "prejudice.": 29116,
    "altitude.": 17875,
    "foreigner.": 36771,
    "Premature": 46176,
    "appointment": 15685,
    "born.\"": 31076,
    "Cutting": 46178,
    "crack": 4230,
    "Lou": 21027,
    "crumble": 34200,
    "weak": 3960,
    "lobe": 14818,
    "group,": 2977,
    "worships": 41322,
    "initiatives.": 31077,
    "Text:": 24181,
    "asked": 342,
    "bled": 37501,
    "fields,": 8967,
    "handcraft": 46179,
    "Freedom": 11389,
    "Or,": 2978,
    "hopeful": 7937,
    "abuse": 5393,
    "exactly": 431,
    "healthier.": 15232,
    "pie.": 24182,
    "swinging": 29117,
    "Surgery": 36772,
    "remoteness": 27465,
    "1.2": 7095,
    "coercion.": 46180,
    "rhythmic": 18643,
    "gold.\"": 29118,
    "sharks": 3942,
    "shark,": 21932,
    "transaction": 14408,
    "professionals.": 17876,
    "composed.": 46182,
    "lavish": 29119,
    "oncology": 41324,
    "policy.": 5071,
    "self-confidence,": 23035,
    "boys?\"": 46184,
    "choice?": 31456,
    "maintaining": 8324,
    "counteract": 19263,
    "Frankenstein": 36773,
    "fulfilled": 19264,
    "gasses,": 46185,
    "optometrists": 47398,
    "Len": 18390,
    "No!": 12721,
    "Bringing": 46186,
    "realizing,": 29120,
    "bystander": 25661,
    "elites,": 47041,
    "oil;": 23036,
    "brains,": 5722,
    "detour.": 33801,
    "R": 16686,
    "functionally,": 37525,
    "blowing": 7439,
    "dyed": 27126,
    "suckle": 47621,
    "assistance,": 18511,
    "substrate": 22118,
    "decision,": 6462,
    "beneath": 4501,
    "Eileen": 29121,
    "degradation,": 27127,
    "astounding": 15297,
    "arrest.": 24183,
    "test:": 27476,
    "Beaufort": 36776,
    "founders": 10495,
    "competitors": 16123,
    "loud,": 13125,
    "suppose,": 10112,
    "Generation": 17197,
    "substrate,": 41328,
    "[Chinese]": 36778,
    "cocktail": 8821,
    "transport,": 13788,
    "speculating": 30018,
    "like:": 11585,
    "Sutherland:": 46190,
    "falling": 3083,
    "banded": 41330,
    "stadium,": 19265,
    "drilled": 23037,
    "largely.": 36780,
    "People,": 15686,
    "Indonesia": 11830,
    "Arabic": 6688,
    "incisions": 25662,
    "Please.": 29123,
    "carriage,": 46651,
    "melting": 7733,
    "built.": 4486,
    "Janeiro": 27128,
    "Continent.\"": 46191,
    "cellar,": 36782,
    "title": 3670,
    "oceanographic": 20386,
    "Jung,": 46193,
    "peaks.": 42012,
    "obsessed.": 41331,
    "particular,": 3113,
    "Britlin": 31537,
    "mustard": 15233,
    "\"Mellody,": 41332,
    "anxieties": 47671,
    "providing": 2590,
    "routes,": 43603,
    "cooperate.": 14820,
    "arm,": 4043,
    "effects.": 6159,
    "growing.": 6917,
    "phrases,": 43735,
    "\"Honey,": 17878,
    "(Mock": 46195,
    "Is": 657,
    "dentist,": 41333,
    "wiper.": 41334,
    "baskets.": 37560,
    "lentils": 21611,
    "opaque.": 45947,
    "Paulo,": 15687,
    "motivated": 6047,
    "flirt": 46196,
    "rhinoceros": 41335,
    "kittens": 27130,
    "wearing.": 21933,
    "ethnicity": 23038,
    "East,": 5003,
    "hospitals.": 11348,
    "Ah!": 21028,
    "prodigious": 41337,
    "smaller?": 36109,
    "Franklin,": 21029,
    "two-percent": 46197,
    "academic,": 15688,
    "epidemiology.": 46198,
    "rotors,": 46199,
    "danced,": 46200,
    "crashes.": 21030,
    "layer,": 13386,
    "ho": 36784,
    "derivative,": 46201,
    "Justice.": 45152,
    "Hence,": 27131,
    "dopamine": 7179,
    "wowed": 37574,
    "Foster's": 46202,
    "vows": 41339,
    "pervasive": 10675,
    "MySpace,": 46204,
    "unemployment.": 21031,
    "beetles": 10471,
    "drip": 11586,
    "biologic": 23039,
    "grid-level": 41340,
    "repair": 3581,
    "civilization's": 46206,
    "import,": 36785,
    "pairs.": 20072,
    "hypocrisy": 36786,
    "dance?": 46207,
    "mustard.": 21934,
    "T-Mobile.": 36787,
    "singing?": 46208,
    "insecticides.": 46209,
    "Masa": 30925,
    "ratio.": 19266,
    "pick-and-roll.": 27132,
    "playbook": 27503,
    "Rudyard": 46210,
    "debate": 2628,
    "complaining.": 37599,
    "torturing": 33806,
    "Russian": 4290,
    "straightforward:": 48862,
    "dependence": 9264,
    "shine.": 21032,
    "regimen": 33807,
    "earnings.": 33808,
    "read-write": 33809,
    "sweating,": 31081,
    "Us.": 45914,
    "vision,": 4542,
    "inspiring": 4502,
    "Frank": 4621,
    "homelessness": 36788,
    "workbench": 31082,
    "Exchange": 33810,
    "opaque": 21935,
    "surface?": 31083,
    "attention:": 46215,
    "microfinance.": 45899,
    "worlds": 4180,
    "\"Mr.": 11429,
    "First": 1206,
    "Inside,": 29124,
    "place.": 907,
    "51": 27133,
    "Ali": 16124,
    "exquisitely": 14073,
    "spans": 17223,
    "far?": 41342,
    "belt": 14074,
    "incidentally,": 11587,
    "foresee": 36790,
    "they've": 684,
    "demanding": 8008,
    "blueprints,": 36791,
    "goodness.": 21033,
    "democracy.": 3318,
    "miles?": 46218,
    "was.\"": 41343,
    "jerks.": 46219,
    "characteristic.": 18513,
    "Twitter.": 6900,
    "humanness": 36792,
    "profane": 31575,
    "lake.": 11831,
    "(Imitating": 33811,
    "dramatically.": 12722,
    "ignorance": 7832,
    "are:": 11350,
    "farm.": 10134,
    "exploited": 16125,
    "considerably": 16687,
    "risperidone,": 46221,
    "Cote": 31084,
    "narrower,": 46222,
    "formless.": 46223,
    "disable": 36794,
    "filtering,": 46224,
    "Udo": 23040,
    "repairing": 17685,
    "nostrils": 29125,
    "hometown.": 37628,
    "archives.": 33812,
    "Taj": 41344,
    "lend": 19268,
    "consultants,": 29126,
    "anxiety,": 11430,
    "powerless.": 29127,
    "favorable": 17191,
    "rushing": 13737,
    "Leap": 32332,
    "untenable.": 46225,
    "doctors": 1489,
    "\"Hello,": 17879,
    "average,": 3727,
    "\"Okay.\"": 25666,
    "altered": 8479,
    "messages?": 46226,
    "consumes.": 46227,
    "Accidents": 36795,
    "protected,": 17946,
    "dim,": 31002,
    "quite.": 27134,
    "precede": 36797,
    "enforcing": 36798,
    "RNA.": 27135,
    "constrained": 11124,
    "marketplaces,": 36799,
    "impaired,": 31085,
    "she?": 41346,
    "Wait.": 31086,
    "Plato,": 24185,
    "intestine": 19244,
    "Communications": 36800,
    "G3": 46228,
    "similar,": 7833,
    "cough.": 27136,
    "overload": 25667,
    "Jawbone": 36801,
    "reintroduce": 23383,
    "Imagine": 1161,
    "heaven's": 41347,
    "evangelical": 25668,
    "paje": 46230,
    "granted.": 8969,
    "volumes.": 31087,
    "nonverbals": 30603,
    "Scud": 36802,
    "Venezuelan": 27137,
    "Emancipation": 36803,
    "business,": 2111,
    "shifted,": 33813,
    "starts)": 41349,
    "inevitable": 7629,
    "Sometimes": 1907,
    "telltale": 25669,
    "hacks": 46231,
    "Raleigh,": 41350,
    "(Piano": 24186,
    "harass": 37657,
    "Share": 16690,
    "nut,": 33814,
    "grandmaster": 35185,
    "memorial.": 20073,
    "inefficiencies": 46232,
    "graduates": 10848,
    "million": 246,
    "contests": 46234,
    "ah": 19269,
    "substantially": 11832,
    "robe": 25670,
    "bestow": 41351,
    "internet": 9754,
    "electric,": 46235,
    "resistance.": 8449,
    "Edmontosaurus": 47889,
    "profession.": 19270,
    "short-term": 8325,
    "how,": 4581,
    "rivals": 24187,
    "culprit": 41352,
    "game-changer": 47892,
    "energetic,": 31089,
    "speeding": 11588,
    "strong,": 6021,
    "exceeded": 33028,
    "powers.": 14410,
    "primate.": 30020,
    "Ikea": 46236,
    "sacrificing": 20074,
    "Yes!": 9425,
    "Linda": 23042,
    "colorful": 9935,
    "Daphne,": 36805,
    "with.": 1197,
    "complexity": 2315,
    "Phoenix,": 29129,
    "USA": 14822,
    "That'd": 45334,
    "Bilbao.": 41353,
    "McDow,": 46240,
    "Paulo": 20075,
    "funds": 7180,
    "joy,": 9936,
    "surgery,": 4924,
    "boring": 4503,
    "stronger": 3243,
    "uncommon": 22163,
    "Cyrus": 8062,
    "pundits": 33816,
    "journalists.": 29130,
    "coin,": 21035,
    "salt,": 12723,
    "Hal": 27138,
    "Bluetooth": 22120,
    "[Hindi]": 46242,
    "icon,": 21036,
    "flavor": 10295,
    "gather": 3408,
    "teasing": 20076,
    "311": 41355,
    "Roger": 9265,
    "hollowed": 21367,
    "rehearse": 21037,
    "Toyota,": 46243,
    "time.": 259,
    "example,": 388,
    "kids.": 1978,
    "gatekeepers": 47938,
    "allure": 41357,
    "Diana": 16021,
    "wrongness": 41358,
    "flood": 9755,
    "blooms.": 33817,
    "brilliant": 2199,
    "coercive": 49982,
    "infiltrated": 47948,
    "incentives.": 11887,
    "configuration": 15214,
    "slide": 1758,
    "Abed": 8326,
    "kudos": 46245,
    "1991.": 21038,
    "picking.": 28137,
    "northeast,": 46246,
    "cold.": 5356,
    "Sen": 46247,
    "12,000.": 46851,
    "aisle.": 41361,
    "sustained,": 23043,
    "loneliest": 47966,
    "name's": 12430,
    "Hawking's": 41362,
    "enemy": 5144,
    "feet;": 36808,
    "wallets": 37706,
    "durable,": 33818,
    "cabin,": 37761,
    "\"Eat,": 31092,
    "violated": 14823,
    "1958,": 33819,
    "transformation.": 7734,
    "ignition,": 46249,
    "Lester": 37471,
    "laptop": 4169,
    "history": 693,
    "Khmer": 14075,
    "2025,": 22289,
    "box?": 25672,
    "representations": 13064,
    "broadest": 46251,
    "Pixar,": 19271,
    "misfortune,": 37722,
    "questionnaire.": 41363,
    "legends,": 46253,
    "medicalized.": 48632,
    "1,000": 1632,
    "identified": 4388,
    "tripod.": 46032,
    "exceptions.\"": 46254,
    "Plato's": 46255,
    "specially": 15331,
    "bonuses,": 46256,
    "Turned": 36809,
    "free": 860,
    "criminals": 7203,
    "preserved,": 31093,
    "willing.": 46257,
    "acknowledgment,": 46258,
    "Rand": 16692,
    "Girl": 8970,
    "Fanning": 48013,
    "blindly": 15689,
    "truck": 5004,
    "general": 1310,
    "prisons": 13065,
    "hurry.": 31094,
    "almond": 27141,
    "steeper": 47222,
    "traveling,": 23944,
    "Lifebuoy": 45952,
    "abject": 31646,
    "slippers,": 46262,
    "Id": 14076,
    "interrelated": 31095,
    "darkness.\"": 46264,
    "Cleveland,": 23044,
    "wastelands": 46265,
    "license.": 10884,
    "cues,": 41365,
    "mold.": 18514,
    "fMRI,": 31096,
    "youngster": 36811,
    "propellers,": 31097,
    "collaborative,": 24189,
    "fearing": 25673,
    "infinite": 3356,
    "entertain": 19272,
    "gods.\"": 41367,
    "reaching": 3372,
    "opposing": 14811,
    "soap.": 15690,
    "Fold.": 18515,
    "renowned": 31462,
    "(yelling": 48295,
    "Einstein's": 14077,
    "honorable": 27143,
    "habitable": 17375,
    "61": 12724,
    "pass": 1691,
    "keyboard?": 46267,
    "defecation.": 46268,
    "strayed": 46269,
    "iron.": 13738,
    "contrasted": 29132,
    "Saunders,": 46689,
    "entitled": 9266,
    "flourish,": 25674,
    "suggest.": 33820,
    "interdependence": 29133,
    "idea.": 1059,
    "assume,": 19273,
    "teach.": 16693,
    "advertising,": 11125,
    "cigarettes": 20077,
    "Reading": 16694,
    "realized": 631,
    "meticulously": 27145,
    "Jack": 5935,
    "season,": 8563,
    "investment,": 7360,
    "Things,": 46273,
    "rests": 19274,
    "grassland": 17224,
    "1947,": 29134,
    "Seen": 36814,
    "pay-as-you-go": 48059,
    "respectable,": 46274,
    "undergo": 19923,
    "genetics,": 11351,
    "hunting.": 41369,
    "institutions": 1878,
    "Proust": 31098,
    "lumps": 33821,
    "sculptures.": 24638,
    "Byron's": 46276,
    "Silence": 22178,
    "mantra.": 33822,
    "glaze": 18516,
    "2003": 11833,
    "levers,": 27146,
    "shove": 18517,
    "Ukraine.": 23045,
    "sustainably": 15618,
    "sells.": 41370,
    "recycling.": 21939,
    "guides,": 46277,
    "death?": 25624,
    "vivid,": 46278,
    "Pakistan,": 7630,
    "tactics,": 33823,
    "lightbulb": 31099,
    "\"About": 33824,
    "translation": 6689,
    "whisked": 31100,
    "claimed": 10217,
    "shit.\"": 21940,
    "shouted,": 37759,
    "spaceship.": 46280,
    "people!": 23046,
    "three-story": 41371,
    "fraud.": 25676,
    "pronounceable": 45954,
    "entirely.": 15235,
    "17-year-old.": 46282,
    "hiking": 29136,
    "\"Miss": 41372,
    "Shakespeare.": 33825,
    "Guatemala": 24191,
    "properties": 3603,
    "institutions,": 4868,
    "rack": 36817,
    "Sinclair": 27147,
    "worried?": 46284,
    "border,": 11834,
    "outrageous.": 29138,
    "balances,": 46285,
    "offices": 8564,
    "lengths": 10113,
    "crowds,": 24192,
    "them\"": 36818,
    "sexuality": 10296,
    "problem?": 6160,
    "methods.": 11835,
    "reflective": 8327,
    "Phi": 32778,
    "inducing": 41374,
    "firm,": 18518,
    "renewed": 39192,
    "450,000": 27148,
    "retaliation": 46287,
    "worker.": 12111,
    "triples": 48119,
    "Sims,": 46288,
    "whoa,": 21039,
    "exiled": 27149,
    "prey,": 25677,
    "celebrate": 3409,
    "overdose.": 31101,
    "explicitly": 9937,
    "rights,": 5401,
    "civil": 1477,
    "grows": 3339,
    "bombsight": 12046,
    "poster.": 18519,
    "agreed,": 18520,
    "spray,": 29139,
    "farms": 8328,
    "postural": 36821,
    "wire,": 12725,
    "lasts": 9235,
    "Haidt,": 46289,
    "Percy!": 46702,
    "six-year-olds.": 36822,
    "drops": 6161,
    "Purpose,": 46290,
    "fearless": 17226,
    "parent.": 12112,
    "invited": 1841,
    "paramyxovirus": 46292,
    "treaty-based": 24520,
    "Stop!": 46293,
    "firestorm": 41375,
    "Beautiful": 20078,
    "tiring.": 29140,
    "Kenya.": 6455,
    "lifeforms": 29141,
    "throbbing": 46294,
    "across": 319,
    "universal": 2386,
    "liberate": 11549,
    "pitiful": 31103,
    "auction.": 41376,
    "municipalities,": 31104,
    "views,": 15691,
    "trap": 14824,
    "Tagging": 31105,
    "translations": 19275,
    "region,": 3912,
    "Bina,": 46297,
    "sometimes": 527,
    "skeptic.": 36825,
    "Wright,": 29142,
    "whistleblower": 46298,
    "biogenic": 46299,
    "passing": 3937,
    "Back": 3671,
    "Hemlock": 24193,
    "forefathers,": 45000,
    "bear": 2896,
    "democracy?": 29143,
    "incident": 8972,
    "undergoes": 31106,
    "headphones,": 33827,
    "U.V.": 24527,
    "huge,": 7455,
    "</s>": 2,
    "Bujold": 41377,
    "miracles.": 21941,
    "walls?": 46301,
    "headlines.": 14411,
    "novelists": 31107,
    "building;": 33828,
